<?php
/**
 * Created by PhpStorm.
 * User: gaocailong
 * Date: 15-3-30
 * Time: 下午3:15
 */
/* @var $this yii\web\View */  $this->title='服务协议'
?>
<style type="text/css">
    .agree{ width:980px;}

</style>
<!--中间内容开始-->
<div class="reg_content agree cont24">
    <div class="box_max_w">
        <h5>服务使用协议</h5>
        <p class="agreement">
            （本协议内容中以黑体方式显著标识的条款，请用户着重阅读）<br>
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
            本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读本协议内容中以黑体方式显著标识的条款，请用户着重阅读
        </p>
    </div>


</div>
<!--中间内容结束-->
